{
  "monsters":{
    "alghouls":"Algoules",
    "bandits":"Bandits",
    "basilisk":"Basilic",
    "cyclops":"Cyclope",
    "drowners":"Noyeurs",
    "echidna":"Echidna",
    "elemental":{
      "earth":"Elémentaire de terre",
      "ice":"Elémentaire de glace"
    },
    "endrega":"Endrega",
    "gargoyles":"Gargouilles",
    "ghost":"Fantôme",
    "harpies":"Harpies",
    "nekkers":"Nekkers",
    "nekkerWarrior":"Guerrier Nekker",
    "sirens":"Sirènes",
    "wolves":"Loups",
    "wraiths":{
      "wraiths":"Spectres",
      "wraith":"Spectre"
    },
    "wyvern":"Wyverne"
  },
  "alchemy":{
    "gremist":{
      "label":"Gremist",
      "desc":"'Alchimiste de niveau supérieur' (lvl 24)"
    }
  },
  "armourer":{
    "amateurLabel":"Armurier amateur",
    "journeymanLabel":"Armurier compagnon",
    "desc":"Ici, vous pouvez fabriquer des armures, réparer votre équipement endommagé, démonter de l'équipement pour récupérer des pièces ou retirer des améliorations des emplacements."
  },
  "banditcamp":{
    "label":"Camp de bandits",
    "desc":"Un groupe de dangereux bandits a installé son camp ici. "
  },
  "barber":{
    "label":"Barbier",
    "desc":"Visitez les barbiers pour un rasage ou une nouvelle coupe de cheveux. "
  },
  "blacksmith":{
    "amateurLabel":"Forgeron amateur",
    "journeymanLabel":"Forgeron compagnon",
    "desc":"Ici, vous pouvez fabriquer des armures, réparer votre équipement endommagé, démonter de l'équipement pour récupérer des pièces ou retirer des améliorations des emplacements."
  },
  "gwent":{
    "label":{
      "player":"Joueur de Gwynt"
    },
    "desc":{
      "player":"Jouez vos pièces durement gagné en jouant au Gwynt ici. "
    },
    "popup":{
      "player":"Joueur de Gwynt",
      "armorer":"Armurier Joueur de Gwynt",
      "blacksmith":"Forgeron Joueur de Gwynt",
      "gremist":"Gremist Joueur de Gwynt",
      "herbalist":"Herboriste Joueur de Gwynt",
      "innkeeper":"Aubergiste Joueur de Gwynt",
      "shopkeeper":"Marchand Joueur de Gwynt"
    }
  },
  "innkeep":{
    "inns":{
      "harvikenInn":"Auberge Harviken",
      "houseOfWarriors":"House of Warriors",
      "uriallaHarbourInn":"Auberge du port d'Urilla",
      "svorlagInn":"Auberge de Svorlag",
      "arinbjornInn":"Auberge de Arinbjorn",
      "theNewPort":"Nouveau port"
    },
    "popup":"Innkeep",
    "desc":{
      "foodAndDrink":"Sells Food and drink",
      "foodDrinkAndGwent":"Sells Gwent cards, food, and drink"
    }
  },
  "misc":{
    "liberated":"This merchant appears after liberating the area. "
  },
  "poi":{
    "label":{
      "juttaAnDimun":"Jutta An Dimun",
      "ursineSteelSword":"Épée d'acier de l'École de l'Ours",
      "enhancedUrsineBoots":"Bottes de l'École de l'Ours améliorées",
      "mastercraftedGriffinSteelSword":"Épée d'acier de l'École du Griffon de maître",
      "enhancedUrsineGauntlets":"Gantelets de l'École de l'Ours améliorés",
      "superiorGriffinArmourSet":"Armure de l'École du Griffon supérieure",
      "mastercraftedGriffinArmor":"Armure  de l'École du Griffon de maître",
      "superiorGriffinSteelSword":"Épée d'acier de l'École du Griffon supérieure",
      "ursineSilverSword":"Épée d'argent de l'École de l'Ours",
      "ursineArmorSet":"Armure de l'École de l'Ours",
      "ursineCrossbow":"Arbalète de l'École de l'Ours",
      "superiorGriffinSilverSword":"Épée d'argent de l'École du Griffon supérieure",
      "mastercraftedGriffinSilverSword":"Épée d'argent de l'École du Griffon de maître",
      "jarlMadmanLugos":"Jarl Lugos le Dingue",
      "mastercraftedFelineArmor":"Armure de l'école du Chat",
      "mastercraftedFelineSteelSword":"Épée d'acier de l'école du Chat de maître",
      "mastercraftedFelineSilverSword":"Épée d'argent de l'école du Chat de maître",
      "mastercraftedWolvenGauntlets":"Gantelets de l'école du Loup de maître",
      "mastercraftedWolvenTrousers":"Pantalon de l'école du Loup de maître",
      "mastercraftedWolvenBoots":"Bottes de l'école du Loup de maître",
      "superiorWolvenSteelSword":"Épée d'acier de l'école du Loup supérieure",
      "superiorWolvenSilverSword":"Épée d'argent de l'école du Loup supérieure",
      "superiorWolvenArmor":"Armure de l'école du Loup supérieure"
    },
    "popupTitle":{
      "ursineSteelSword":"Schéma Épée d'acier de l'École de l'Ours",
      "enhancedUrsineBoots":"Schéma Bottes de l'École de l'Ours améliorées",
      "mastercraftedGriffinSteelSword":"Schéma Épée d'acier de l'École du Griffon de maître",
      "enhancedUrsineGauntlets":"Schéma Gantelets de l'École de l'Ours améliorés",
      "superiorGriffinArmourSet":"Schéma Armure de l'École du Griffon supérieure",
      "mastercraftedGriffinArmor":"Schéma Armure  de l'École du Griffon de maître",
      "superiorGriffinSteelSword":"Schéma Épée d'acier de l'École du Griffon supérieure",
      "ursineSilverSword":"Schéma Épée d'argent de l'École de l'Ours",
      "ursineArmorSet":"Schéma Armure de l'École de l'Ours",
      "ursineCrossbow":"Schéma Arbalète de l'École de l'Ours",
      "superiorGriffinSilverSword":"Schéma Épée d'argent de l'École du Griffon supérieure",
      "mastercraftedGriffinSilverSword":"Schéma Épée d'argent de l'École du Griffon de maître",
      "jarlMadmanLugos":"Jarl Lugos le Dingue",
      "mastercraftedFelineArmor":"Schéma Armure de l'école du Chat",
      "mastercraftedFelineSteelSword":"Schéma Épée d'acier de l'école du Chat de maître",
      "mastercraftedFelineSilverSword":"Schéma Épée d'argent de l'école du Chat de maître",
      "mastercraftedWolvenGauntlets":"Schéma gants de l'école du Loup de maître",
      "mastercraftedWolvenTrousers":"Schéma pantalon de l'école du Loup de maître",
      "mastercraftedWolvenBoots":"Schéma bottes de l'école du Loup de maître",
      "superiorWolvenSteelSword":"Schéma épée d'acier de l'école du Loup supérieure",
      "superiorWolvenSilverSword":"Épée d'argent de l'école du Loup supérieure",
      "superiorWolvenArmor":"Schéma armure de l'école du Loup supérieure"
    },
    "desc":{
      "juttaAnDimun":"À faire",
      "ursineSteelSword":"Dans un coffre au pied de cette ruine",
      "enhancedUrsineBoots":"Dans une grotte non signalée du flan de la montagne",
      "mastercraftedGriffinSteelSword":"",
      "enhancedUrsineGauntlets":"",
      "superiorGriffinArmourSet":"Armure, bottes, gantelets, pantalon",
      "mastercraftedGriffinArmor":"",
      "superiorGriffinSteelSword":"",
      "ursineSilverSword":"",
      "ursineArmorSet":"Armure, bottes, gantelets, pantalon",
      "ursineCrossbow":"",
      "superiorGriffinSilverSword":"Dans des cavernes plus bas",
      "mastercraftedGriffinSilverSword":"",
      "jarlMadmanLugos":"Vous obtenez la carte 'Vampire: Katakan' de lui (Quête Gwynt : Skellige) (toutes les cartes <a href=\"https:\/\/wiiare.in\/portfolio-type\/the-witcher-3-wild-hunt-card-collector-achievement-trophy-guide\/\" target=\"_blank\">ici (US)<\/a>",
      "mastercraftedFelineArmor":"Entrez l'antre du monstre to the south at the shoreline.  After a little splashing, go to the left when you enter.  tous les schamas se trouvent dans un coffre (Armure de maître de l'école du Chat, gantelets, pantalon et bottes).",
      "mastercraftedFelineSteelSword":"Après être entré dans l'antre du monstre et fait le ménage, tournez à gauche, comme vous montez les escaliers il y a un petit renforcement. Le schéma est dans le coffre.",
      "mastercraftedFelineSilverSword":"Entrez dans l'antre du monstre, tournez à droite et le mur s'effondrera. Le schéma est dans le coffre..",
      "mastercraftedWolvenTrousers":"Vous devez escalader le mur de l'ancienne tour de garde.",
      "superiorWolvenSteelSword":"Descendez dans les catacombes et entrez dans une pièce remplie de gaz toxique",
      "superiorWolvenArmor":"Vous l'obtiendrez au deuxième étage de la forteresse",
      "mastercraftedWolvenBoots": "",
			"mastercraftedWolvenGauntlets": "",
			"superiorWolvenSilverSword": ""
    }
  },
  "pop":{
    "desc":{
      "kingsGambit":"'King's Gambit Quest'. Draw from a Place of Power to gain a temporary bonus. The first time you draw from any Place of Power, you also receive 1 Ability Point",
      "sunstone":"'The Sunstone' quest. Puisez des forces sur un site d'Énergie pour obtenir un bonus temporaire. Quand vous utilisez un site d'Énergie pour la première fois, vous obtenez aussi 1 point de compétence"
    }
  },
  "shopkeeper":{
    "label":{
      "shopkeeper":"Commerçant",
      "tailor":"Tailor",
      "wanderingMerchant":"Marchand ambulant"
    },
    "desc":{
      "armourAndCraftingSupplies":"Vend des armures et fournitures d'artisanat",
      "barber":"C'est aussi un barbier",
      "clothesAndCraftingSupplies":"Vend des vêtements et des fournitures d'artisanat. ",
      "craftingSuppliesAndFish":"Vend des fournitures d'artisanat et des poissons",
      "mapsCraftingSupplies":"Vend des cartes et des fournitures d'artisanat",
      "mapsCraftingSuppliesFoodAndDrink":"Vend des cartes, des fournitures d'alchimie, de nourriture et boisson",
      "mapsCraftingSuppliesFishAndSaddles":"Vend des cartes, des fournitures d'alchimie, des poissons et des selles de maître (+75)"
    }
  },
  "signpost":{
    "label":{
      "trottheim":"Trottheim",
      "harviken":"Harviken",
      "larvik":"Larvik",
      "freyasGarden":"Jardin de Freya",
      "lofoten":"Lofoten",
      "lofotenCemetery":"Cimetière de Lofoten",
      "isolatedHut":"Cabane isolée",
      "lurthen":"Lurthen",
      "trailToYngvarsFang":"Trail to Yngvar's Fang",
      "yngvarsFang":"Yngvar's Fang",
      "uriallaHarbor":"Port de Urialla",
      "bayOfWinds":"Baies des vents",
      "hov":"Hov",
      "svorlag":"Svorlag",
      "oldWatchtower":"Old Watchtower",
      "thePaliGapCoast":"The Pali Gap Coast",
      "kaerAlmhult":"Kaer Almhult",
      "marlinCoast":"Cote de Marlin",
      "gullPoint":"Gull Point",
      "dorveRuins":"Ruine de Dorve",
      "clanTordarrochForge":"Forge du Clan Tordarroch",
      "urskar":"Urskar",
      "abandonedVillage":"Village abandonné",
      "torGvalchca":"Tor Gvalch'ca",
      "elverumLighthouse":"Phare de Elverum",
      "ruinedInn":"Auberge en ruine",
      "fyresdal":"Fyresdal",
      "kaerMuire":"Kaer Muire",
      "holmsteinsPort":"Port de Holmstein",
      "wildShore":"Wild Shore",
      "fornhala":"Fornhala",
      "distillery":"Distillerie",
      "grotto":"Grotte",
      "palisade":"Palisade",
      "arinbjorn":"Arinbjorn",
      "sund":"Sund",
      "fayrlund":"Fayrlund",
      "boxholm":"Boxholm",
      "rannvaig":"Rannvaig",
      "blandare":"Blandare",
      "druidsCamp":"Camp de Druides' ",
      "redgill":"Redgill",
      "abandonedSawmill":"Abandoned Sawmill",
      "gedyneith":"Gedyneith",
      "gedyneith2":"Gedyneith",
      "whaleGraveyard":"Whale Graveyard",
      "crossroads":"Carrefour",
      "minersCamp":"Camp de mineurs",
      "eldbergLighthouse":"Phare d'Eldberg",
      "kaerGelen":"Kaer Gelen",
      "KaerTroldeHarbor":"Port de Kaer Trolde",
      "bridgeToKaerTrolde":"Pont vers Kaer Trolde",
      "rogne":"Rogne",
      "yustiannasGrotto":"Grotte de Yustianna",
      "giantsToes":"Giants' Toes",
      "ancientCrypt":"Crypte ancienne"
    },
    "desc":{
      "trottheim":"Ce village était autrefois célèbre dans tout Skellige pour sa population, exclusivement constituée de femmes suite à une série de raids désastreux",
      "harviken":"Siège du clan Dimun et site où Holger Main-noire distribue le butin après un raid réussi",
      "larvik":"Le plus grand village de Hindarsfjall et la maison de siège à Donar, chef du Clan de Hindar. Ses habitants sont des traditionalistes folkloriques, justes et pieux dans leur dévotion à Freya",
      "freyasGarden":"Jardin dédié à la déesse Freya. Une fois belle et remplie de milliers de fleurs parfumées et des herbes, aujourd'hui, il se trouve abandonnée et friche",
      "lofoten":"Autrefois riche et vivant, Lofoten est aujourd'hui une ruine dévastée",
      "lofotenCemetery":"Les habitants de Lofoten viennent ici pour entretenir les tombes familiales et prier Freya de veiller sur leurs défunts",
      "isolatedHut":"Ici vivait autrefois une herboriste venue du continent. Rejetée de tous, elle s'installa à l'écart des villages dans cette petite maison côtière, où elle recevait parfois un visiteur occasionnel en quête d'onguents magiques",
      "lurthen":"Le plus célèbre natif de Lurthen fut un certain Peter Pijus, notoirement connu pour sa capacité à vider d'un trait un tonneau d'hydromel sans sombrer dans l'inconscience",
      "trailToYngvarsFang":"Début de la piste menant au Croc d'Yngvar, gloire et fierté d'An Skelligg",
      "yngvarsFang":"Ce sommet porte le nom de l'ours légendaire terrassé par Tyr, l'héroïque fondateur du clan Tuirseach",
      "uriallaHarbor":"Les charpentiers de ce port, considérés comme les meilleurs de l'île, sont renommés pour la finesse de leur travail et leur perfectionnisme",
      "bayOfWinds":"Il y a trois générations, cette baie était un lieu de rencontre très apprécié des jeunes gens de la région. Hélas, un terrible orage vint mettre fin à cette tradition au cours d'une funeste nuit où plusieurs fêtards furent emportés au large par les flots déchaînés",
      "hov":"Ce village est connu dans tout Skellige pour son arène, où étaient autrefois organisés de sanglants combats entre les plus féroces guerriers des îles",
      "svorlag":"Village fondé par le légendaire Sove, qui tua ici même une terrifiante chimère",
      "oldWatchtower":"Ruines d'une ancienne tour de garde où, d'après la légende, une princesse du Kovir s'enferma, convaincue que seul un homme capable de la libérer mériterait de l'épouser. Hélas pour elle, aucun prétendant ne se présenta… La pauvre mourut de vieillesse et, comme elle, la tour sombra peu à peu dans l'oubli après sa mort",
      "thePaliGapCoast":"D'après les anciens, une grotte isolée sur cette côte servait jadis de retraite au plus célèbre barde du monde (avant l'ascension de Jaskier, évidemment) : le grand Xirdneh de Zanguebar, réputé de Nazair aux Monts des Dragons pour son fougueux jeu de luth",
      "kaerAlmhult":"Construite il y a plusieurs siècles, la forteresse de Kaer Almhult devait à l'origine être la résidence du roi de Skellige. En fin de compte, chaque souverain successif préféra régner depuis son propre château. Kaer Almhult fut transformée en prison et n'est aujourd'hui plus qu'une ruine branlante",
      "marlinCoast":"Les pêcheurs se réunissaient autrefois ici pour aller pêcher le marlin",
      "gullPoint":"Sea fowl come from miles around to congregate on this scrap of barren land, mate and lay eggs",
      "dorveRuins":"Ruines d'un village détruit par le géant de glace",
      "clanTordarrochForge":"Forge jadis considérée comme la meilleure de tout Skellige. Après avoir pris le contrôle de l'île, le géant de glace en fit son garde-manger",
      "urskar":"The villagers here were famous for their love of pickled herring. They ate it for breakfast, dinner, and supper, and even made jams and compotes out of it",
      "abandonedVillage":"Les villageois ont fui en toute hâte devant la colère soudaine du géant de glace",
      "torGvalchca":"An ancient tower which was erected in the days when elves were the unchallenged masters of these lands",
      "elverumLighthouse":"L'ancien gardien de ce phare était renommé pour son excentricité. Poète et tapissier à ses heures, il aimait courir nu autour du phare en criant un esprit sain dans un corps sain et mangeait chaque matin un grand bol de queues de poisson",
      "ruinedInn":"Ruined and burned-down tavern which once treated locals and travelers to the best roast lamb around",
      "fyresdal":"Those living here are tough on the outside, but soft and tender within",
      "kaerMuire":"Bien qu'elle ne soit plus que l'ombre de sa splendeur passée, cette forteresse est le siège du clan Drummond depuis plusieurs siècles",
      "holmsteinsPort":"Les jetées et les quais du village d'Helmstein, premier port du clan Drummond",
      "wildShore":"A wild and untamed&trade; part of the isle's coastline. A favourite spot for bandits and lovers",
      "fornhala":"Mystérieux village abandonné",
      "distillery":"A shroud of secrecy envelops this place. All that is known is that it produces the finest hooch in all of skellige",
      "grotto":"An isolated-off locale that can only be reached by boat",
      "palisade":"The remnants of the palisade that once marked the border between the territories of Clan Drummond and Clan an Craite",
      "arinbjorn":"A village whose calm is only occasionally disturbed by someone slapping another senseless or one comrade breaking a bottle of mead over his mate's head",
      "sund":"Small village whose inhabitant are for the most part shepherds",
      "fayrlund":"This small village has gained great renown as home to the best hunters in Skellige",
      "boxholm":"Boxholm was once a thriving village serving the nearby fortress, Kaer Nyssen. Today nothing remains of this past glory but a pile of stones, some debris, and fading memories",
      "rannvaig":"Fifteen years ago, one of the fishermen of Rannvaig bagged an enormous halibut, and from that moment on all the other villagers have devoted their lives to beating his record",
      "blandare":"Contrairement à la plupart des villages de Skellige, Blandare n'est pas un port. Ses habitants vivent principalement de l'élevage de moutons et de l'exploitation minière",
      "druidsCamp":"Campement installé par les druides enquêtant sur le cataclysme magique ayant ravagé la forêt toute proche",
      "redgill":"Les habitants de ce village se sont enfuis lorsqu'un cataclysme magique a frappé la région",
      "abandonedSawmill":"Though located depp in the forest, an ideal place for lumber harvesting, the sawmill now lies abandoned and unused",
      "gedyneith":"An oak which is sacred to all Skelligers, as it is worshiped both by druids and Freya's disciples. The Isle's most important ceremonies are held here, including weddings and royal coronations",
      "gedyneith2":"An oak which is sacred to all Skelligers, as it is worshiped both by druids and Freya's disciples. The Isle's most important ceremonies are held here, including weddings and royal coronations",
      "whaleGraveyard":"The isle's inhabitants come here and gather bones which they use to build their huts",
      "crossroads":"Fork in the road leading to Kaer Trolde",
      "minersCamp":"Small camp which local miners use as a base during their gold prospecting expeditions into the mountains to the north",
      "eldbergLighthouse":"Lighthouse built on orders of Jarl Skjordal in order to light the sea and route to Arinbjorn",
      "kaerGelen":"This old fort's ruins attract the sort whom one would not want to run into in a dark alley",
      "KaerTroldeHarbor":"One of the busiest ports in Skellige. Goods from every corner of the world are brought here to be sold and traded",
      "bridgeToKaerTrolde":"This stone bridge was, according to legend, carved single-handedly by Grymmdjarr, the heroic founder of Clan an Craite",
      "rogne":"This mountain settlement is home to tough folk of indomitable spirit",
      "yustiannasGrotto":"Yustianna was a pirate born of a Skelliger from Clan an Craite and a captive woman taken during a raid. In her time she was feared on the Continent from Ofir to Zanguebar. Known for her skill as a navigator and unmatched master of various weapons, she quickly became the terror of the Great Sea, and when she returned to Skellige, they say this cave is where she hid her loot",
      "giantsToes":"In truth simply a normal rock formation shaped by centuries of wind and water, islanders believe Uroboros punished giants who opposed his will by turning them into these stones",
      "ancientCrypt":"Though Skelligers are famed for bravery bordering on madness, there are certain places which even they keep their distance from. This is one of them"
    }
  }
}
