{
  "armourer":{
    "amateurLabel":"Armurier Amateur",
    "desc":"Ici, vous pouvez fabriquer des armures, réparer votre équipement endommagé, démonter de l'équipement pour récupérer des pièces ou retirer des améliorations des emplacements."
  },
  "banditcamp":{
    "label":"Camp de bandits",
    "desc":"Un groupe de dangereux bandits a établi leur camp ici. "
  },
  "blacksmith":{
    "amateurLabel":"Forgeron amateur",
    "desc":"Ici, vous pouvez fabriquer des armures, réparer votre équipement endommagé, démonter de l'équipement pour récupérer des pièces ou retirer des améliorations des emplacements."
  },
  "gwent":{
    "label":{
      "player":"Joueur de Gwynt"
    },
    "desc":{
      "player":"Jouez vos pièces durement gagnées en jouant au Gwynt ici. ",
      "warn":"Attention, ce joueur peut disparaître plus tard dans le jeu. "
    }
  },
  "innkeep":{
    "inns":{
      "whiteOrchardInn":"Auberge de Blanchefleur"
    },
    "popup":"Aubergiste",
    "desc":{
      "foodDrinkAndGwent":"Vend des cartes de Gwynt, nourriture et boisson. "
    }
  },
  "misc":{
    "liberated":"Ce marchand apparaît après avoir libéré la région. ",
    "disappears":"Disparaît après une progression à travers les quêtes principales."
  },
  "poi":{
    "label":{
      "lootableBattlefield":"Butin de champ de bataille",
      "serpentineSteelSword":"Épée d'acier de Vipère",
      "serpentineSilverSword":"Épée d'argent de Vipère",
      "crystalSkull":"Crâne de cristal"
    },
    "desc":{
      "lootableBattlefield":"Ce champ de bataille peut être pillée facilement au début du jeu",
      "serpentineSteelSword":"Schéma de l'École de Vipère (1\/2)",
      "serpentineSilverSword":"Schéma de l'École de Vipère (2\/2), sous la chapelle",
      "crystalSkull":"Débloque un dialogue avec Yennifer pour la quête de « Dernier voeu ». Le crâne ne peut être récupéré que si vous n'avez pas encore quitté Blanchefleur"
    }
  },
  "shopkeeper":{
    "label":{
      "shopkeeper":"Commerçant"
    },
    "desc":{
      "gwentCraftingAndHorse":"Vend des cartes de Gwynt, fourniture d'artisanat et de Temerian : œillères, selle, sacoches, armure",
      "alchemyRunesAndFood":"Vend pierres runiques, fournitures d'alchimie et nourriture"
    }
  },
  "signpost":{
    "label":{
      "abandonedVillage":"Village abandonné",
      "brokenBridge":"Pont brisé",
      "woesongBridge":"Pont des soupirs",
      "sawmill":"Scierie",
      "mill":"Moulin",
      "nilfgaardianGarrison":"Garnison Nilfgaardienne",
      "cacklerBridge":"Pont de ricannements",
      "crossroads":"Carrefour",
      "ford":"Gué",
      "ransackedVillage":"Village pillé"
    },
    "desc":{
      "abandonedVillage":"Il y a quelques années un groupe d'hommes armés ont défilé dans cette colonie. Ils ont massacré les habitants et incendié leurs maisons. Depuis ce jour noir et sanglant, pas une âme ne demeure ici",
      "brokenBridge":"Ce pont a été détruit par les troupes qui se repliaient de Temerian lors de l'attaque de Nilfgaardienne. Il a été construit dans un premier temps. Bon débarras",
      "woesongBridge":"Ainsi nommée à cause d'une fille qui se tenait une fois sur le pont et chantait dans l'attente du retour de son bien-aimé",
      "sawmill":"Blanchefleur est célèbre non seulement pour ses fruits de première qualité, mais aussi pour la qualité du bois de meubles récolté dans les bois Vulpine",
      "mill":"Chariots de transport du grain depuis tous les villages environnants le moulin du verger de Blanchefleur",
      "nilfgaardianGarrison":"Ce point stratégique protège la rivière principale de Blanchefleur. Les troupes Nilfgaardiennes ont pris le relais",
      "cacklerBridge":"Pont nommé en l'honneur d'une femme qui est devenu folle d'amour. Après que son coeur fut brisé, elle passait toutes ses journées montant et descendant de ce pont en riant hystériquement",
      "crossroads":"La route se divise ici. Une fourche mène à Wyzima, l'autre à Novigrad",
      "ford":"Avant la guerre, les marchands et les voyageurs traverserait la rivière ici. Maintenant seuls les soldats Nilfgaardiens parcourent ce chemin",
      "ransackedVillage":"Une bande de soldats ont attaqué ce village un matin. Ils ont abattu la plupart des villageois dans leurs lits, et les quelques chanceux qui ont fui dans les bois à temps n'avaient rien laissé pour revenir"
    }
  }
}