{
  "armourer":{
    "amateurLabel":"Płatnerz amator",
    "desc":"Tutaj możesz stworzyć pancerz, naprawić uzbrojenie, rozebrać je na części lub usunąć ulepszenia."
  },
  "banditcamp":{
    "label":"Obóz bandytów",
    "desc":"Grupa niebezpiecznych bandytów, stworzyła tutaj swój obóz. "
  },
  "blacksmith":{
    "amateurLabel":"Kowal amator",
    "desc":"Tutaj możesz stworzyć broń, naprawić uzbrojenie, rozebrać je na części lub usunąć ulepszenia."
  },
  "gwent":{
    "label":{
      "player":"Gracz gwinta"
    },
    "desc":{
      "player":"Graj tutaj w Gwinta, za swoje ciężko zarobione pieniądze. ",
      "warn":"Uwaga, ta postać może zniknąć w późniejszej części gry. "
    }
  },
  "innkeep":{
    "inns":{
      "whiteOrchardInn":"Karczma w Białym Sadzie"
    },
    "popup":"Karczma",
    "desc":{
      "foodDrinkAndGwent":"Sprzedaje karty do gwinta, żywność i napoje. "
    }
  },
  "misc":{
    "liberated":"Ten kupiec pojawia się po wyzwoleniu obszaru. ",
    "disappears":"Znika wraz z postępem opowieści."
  },
  "poi":{
    "label":{
      "lootableBattlefield":"Pole bitwy możliwe do splądrowania",
      "serpentineSteelSword":"Stalowy miecz wiedźmińskiej szkoły żmii",
      "serpentineSilverSword":"Srebrny miecz wiedźmińskiej szkoły żmii",
      "crystalSkull":"Kryształowa czaszki"
    },
    "desc":{
      "lootableBattlefield":"To pole bitwy można zrabować, aby łatwo zdobyć pieniądze na początku gry",
      "serpentineSteelSword":"Schemat Szkoły Żmiji (Miecze) (1\/2)",
      "serpentineSilverSword":"Schemat Szkoły Żmiji (Miecze) (2\/2), pod kaplicą",
      "crystalSkull":"Z intra, odblokuje dialog z Yennefer i Zadanie \"Ostatnie życzenie\". Może być podniesione tylko, jeżeli nie opuściłeś jeszcze Białego Sadu. "
    }
  },
  "shopkeeper":{
    "label":{
      "shopkeeper":"Kupiec"
    },
    "desc":{
      "gwentCraftingAndHorse":"Sprzedaje karty do Gwinta, składniki rzemieślnicze oraz Temerski Rynsztunek: juki, siodło, klapy dla konia oraz pancerz",
      "alchemyRunesAndFood":"Sprzedaje runy, składniki alchemiczne oraz jedzenie"
    }
  },
  "signpost":{
    "label":{
      "abandonedVillage":"Opuszczona wioska",
      "brokenBridge":"Zniszczony most",
      "woesongBridge":"Most Płaczki",
      "sawmill":"Tartak",
      "mill":"Młyn",
      "nilfgaardianGarrison":"Nilfgaardzki garnizon",
      "cacklerBridge":"Most Śmieszki",
      "crossroads":"Rozstaje",
      "ford":"Przeprawa przez rzekę",
      "ransackedVillage":"Spalona wieś"
    },
    "desc":{
      "abandonedVillage":"Kilkanaście lat temu do wsi przybyła banda zbrojnych. Zabili mieszkańców, a ich obejścia spalili. Od tamtego krwawego dnia nikt tu nie mieszka.",
      "brokenBridge":"Ten most był zniszczony przez Temerczyków podczas odwrotu, po ataku Nilfgardu. Został tandetnie odbudowany od nowa",
      "woesongBridge":"Nazwany tak, przez dziewczynę która kiedyś stała na moście i śpiewała, czekając na powrót swojego ukochanego",
      "sawmill":"Biały Sad słynie nie tylko z dorodnych owoców, ale również z pierwszorzędnego drewna z Lisiego Boru, używanego do wyrobu mebli.",
      "mill":"Do młyna w Białym Sadzie zjeżdżają wozy ze zbożem z wszystkich okolicznych wsi.",
      "nilfgaardianGarrison":"Punkt strategiczny - punkt straży w Białym Sadzie przy głównej rzece. Został zajęty przez Nilfgardzkie jednostki",
      "cacklerBridge":"Most nazwany na cześć kobiety, która po padła w obłęd z powodu niespełnionej miłości. Po tym jak jej serce pękło, biegała po moście w górę i w dół popadając w  histerie",
      "crossroads":"Tutaj drogi się łączą. Jedna prowadzi do Wyzimy, druga do Novigradu",
      "ford":"Przed wojną, sprzedawcy i podróżni przechodzili tędy przez rzekę. Teraz tej drogi używaj tylko Nilfgardcy żołnierze",
      "ransackedVillage":"Żołnierze zaatakowali tą wioskę dzisiejszego ranka. Wyrżnęli oni większość mieszkańców w ich łóżkach i tylko kilka osób, które uciekły do lasu w czasie ataku przeżyły. Jednak i tak nie mają do czego wracać"
    }
  }
}