{
  "armourer":{
    "amateurLabel":"Ученик-бронник",
    "desc":"Здесь можно создавать доспехи, чинить поврежденное снаряжение, разбирать снаряжение на части или извлекать улучшения из ячеек."
  },
  "banditcamp":{
    "label":"Лагерь бандитов",
    "desc":"Здесь встала лагерем шайка опасных разбойников. "
  },
  "blacksmith":{
    "amateurLabel":"Кузнец-ученик",
    "desc":"Здесь можно создавать оружие, чинить поврежденное снаряжение, разбирать снаряжение на части или извлекать улучшения из ячеек."
  },
  "gwent":{
    "label":{
      "player":"Игрок в гвинт"
    },
    "desc":{
      "player":"Первый доступный игрок в гвинт",
      "warn":"ОСТОРОЖНО, этот игрок может исчезнуть позже, при прохождении сюжета. "
    }
  },
  "innkeep":{
    "inns":{
      "whiteOrchardInn":"Корчма \"Белый Сад\""
    },
    "popup":"Корчмарь",
    "desc":{
      "foodDrinkAndGwent":"Продает карты для гвинт, еду и напитки. "
    }
  },
  "misc":{
    "liberated":"Этот торговец появляется после освобождения этого места. ",
    "disappears":"Исчезает на определенном этапе прохождения основной линии."
  },
  "poi":{
    "label":{
      "lootableBattlefield":"Поле боя с трофеями",
      "serpentineSteelSword":"Стальной меч школы Змеи",
      "serpentineSilverSword":"Серебряный меч школы Змеи",
      "crystalSkull":"Хрустальный череп"
    },
    "desc":{
      "lootableBattlefield":"Можно собрать трофеи для заработка начальных денег",
      "serpentineSteelSword":"Чертеж: стальной меч школы Змеи",
      "serpentineSilverSword":"Чертеж: серебряный меч школы Змеи. В гробнице",
      "crystalSkull":"С интро видео, открывает диалог с Йеннифер в её задании \"Последнее желание\". Может быть поднят только если вы еще не покинули Белый Сад"
    }
  },
  "shopkeeper":{
    "label":{
      "shopkeeper":"Продавец"
    },
    "desc":{
      "gwentCraftingAndHorse":"Продает карты для гвинт, ингредиенты для крафта и Тимерийские: шпоры, седло, седельные сумки, броню",
      "alchemyRunesAndFood":"Продает руны, алхимические ингредиенты и еду"
    }
  },
  "signpost":{
    "label":{
      "abandonedVillage":"Покинутая деревня",
      "brokenBridge":"Сломанный мост",
      "woesongBridge":"Мост плакальщицы",
      "sawmill":"Лесопилка",
      "mill":"Мельница",
      "nilfgaardianGarrison":"Нильфгардский горнизон",
      "cacklerBridge":"Мост Смешки",
      "crossroads":"Развилка дорог",
      "ford":"Переправа через реку",
      "ransackedVillage":"Соженная деревня"
    },
    "desc":{
      "abandonedVillage":"Несколько лет тому назад в деревню вошла банда головорезов. Всех селян убили, а дома пожгли. С того самого дня никто здесь не живет",
      "brokenBridge":"Этот мост был разрушен темерскими отрядами, отступавшими от нильфгаардской армии",
      "woesongBridge":"Назван в честь девушки которая стояла здесь каждую ночь, в течении многих лет, ожидая возвращения любимого, тихо напивая себе",
      "sawmill":"Белый Сад славится не только замечательными фруктами, но и отличной древесиной, которую заготавливают в Лисьем бору и используют для производства мебели",
      "mill":"К мельнице в Белом Саду съезжаются возы с зерном со всех окрестных деревень",
      "nilfgaardianGarrison":"Переправа в Белом Саду является важным стратегическим объектом и охраняется нильфгаардскими солдатами",
      "cacklerBridge":"Этот мост назван в честь девушки, которая сошла с ума от любви, когда ее бросил любимый. Она бегала по этому мосту целыми днями и истерически хохотала",
      "crossroads":"Это развилка дорог. Дальше один тракт ведет в Вызиму, а другой - в Новиград",
      "ford":"До войны переправой пользовались купцы и прочие проезжие, а сейчас по ней перемещаются только нильфгаардские войска",
      "ransackedVillage":"Неприятельские войска атаковали деревушку на рассвете. Мало кто выжил, и тем, кому удалось бежать в лес, уже некуда было возвращаться"
    }
  }
}