{
   "alchemy":{
      "gremist":{
         "label":"Gremist",
         "desc":"'Practicum in Advanced Alchemy' (lvl 24) Quest"
      }
   },
   "armourer":{
      "amateurLabel":"Amateur Armorer",
      "journeymanLabel":"Journeyman Armorer",
      "desc":"Here you can craft armor, repair damaged equipment, dismantle equipment for parts or remove upgrades from sockets."
   },
   "banditcamp":{
      "label":"Bandit Camp",
      "desc":"A group of dangerous bandits have made camp here. "
   },
   "barber":{
      "label":"Barber",
      "desc":"Visit barbers for a shave or a new haircut. "
   },
   "hansebase":{
      "label":"Hanse Base",
      "desc":"Expect to run into armed-to-the-teeth bandits here. "
   },
   "blacksmith":{
      "amateurLabel":"Amateur Blacksmith",
      "journeymanLabel":"Journeyman Blacksmith",
      "desc":"Here you can craft weapons, repair damaged equipment, dismantle equipment for parts or remove upgrades from sockets."
   },
   "innkeep":{
      "label":{
         "auberge":"The Ruddy Brush Auberge",
         "salamander":"The Silver Salamander Inn",
         "pheasantry":"The Pheasantry",
         "houseofpleasure":"The Bells of Beauclair - House of Pleasure",
         "barrelandbung":"The Barrel and Bung Inn"
      },
      "popup":"Innkeep",
      "desc":{
         "cockatraice":""
      }
   },
   "kid":{
      "label":"Knight Errant in Distress",
      "desc":"Here you can help a knight errant fight bandits. "
   },
   "misc":{
      "":""
   },
   "poi":{
      "label":{
         "steel":"steel sword",
         "silver":"silver sword",
         "armor":"armor",
         "gauntlets":"gauntlets",
         "trousersboots":"trousers and boots",
         "steelgauntletsboots":"steel sword, gauntlets and boots",
         "silverarmorgauntlers":"silver sword, armor and gauntlets",
         "steelbootstrousers":"steel sword, trousers and boots",
         "silverarmortrousers":"armor, trousers and silver sword",
         "steelsilvergauntlets":"steel sword, silver sword and gauntlets",
         "trousersandboots":"trousers & boots",
         "all":"steel sword, silver sword, gauntlets, armor, trousers and boots"
      },
      "popupTitle":{
         "witchergear":"Grandmaster Witchergear"
      },
      "desc":{
         "manticoretrousersandboots":"inside the temple",
         "silverarmorgauntlers":"",
         "steelgauntletsboots":"",
         "steel":"",
         "gauntlets":"bottom of the lake",
         "trousersboots":"located in a chest, ontop of the broken bridge",
         "steelbootstrousers":"inside the Cave",
         "all":"The Key for the Portal is jsut outside the Cave. The are all Wolven Digramms inside, three on two locations inside the cave",
         "armor":"the Diagram is inside the House, behind a Picurefarm on the Wall",
         "silverarmortrousers":"Located behind a Illustion. In the next Room find the Crystal and use it on the Door, use Aard to activate the Portal. After the Portal there are the three Diagrams.",
         "manticoresilver":"at the end Cave"
      }
   },
   "sidequests":{
      "label":{
         "gwenttournment":"Gwent: To Everything - Turn, Turn, Tournamenet!",
         "WildKingdom":"Mutual of Beauclair's Wild Kingdom",
         "kingforhire":"King for Hire",
         "winewars":"Wine Wars: Belgaard",
         "facethestrage":"Turn and Face the Strange",
         "bigfeet":"Big Feet to Fill: The FIrst Group",
         "knightstale":"A Knight's Tale",
         "spon":"Spoontaneous Profits!",
         "escapology":"Applied Escapology",
         "tilldeath":"Till Death Do You Part",
         "huntgriffin":"Scavenger Hunt: Grandmaster Griffin Gear",
         "huntfeline":"Scavenger Hunt: Grandmaster Feline Gear",
         "huntursine":"Scavenger Hunt: Grandmaster Ursin Gear",
         "huntmanticor":"Scavenger Hunt: Grandmaster Manticore Gear",
         "huntwolven":"Scavenger Hunt: Grandmaster Wolven Gear",
         "granite":"Goodness, Gracious, Great Balls of Granite!",
         "onlyone":"There can be Only One",
         "placelikehome":"No Place like Home",
         "smittenkight":"The Warble of a Smitten Knight",
         "wildkingdom":"Mutual Of Becaular's Wild Kingdom",
         "master":"Master Master Master Maser!",
         "suffering":"The Suffering of Young Francois",
         "bigfleet":"Big Feet to Fill: The Fith Group",
         "enjpytheplay":"But Other than that, how did you enjoy the play?",
         "vintnercontract":"Vinter's Contract",
         "footsteps":"The Propeht Lebioda's Footsteps",
         "portait":"A portait of the witcher as an old man",
         "paperchase":"Paperchase"
      },
      "desc":{
         "gwenttournment":"Level 38 - You get this Quest at the Notice Board near the Cockatrice Inn",
         "WildKingdom":"Level 46 - You get this Quest at the Notice Board near the Cockatrice Inn",
         "kingforhire":" - You get this Quest at the Notice Board near the Cockatrice Inn",
         "winewars":"Level 37 - You get this Quest at the Notice Board near the Cockatrice Inn",
         "facethestrage":"Level 35 - you should automaticly pick up this Quest, while your the Main Quest `La Cage au Fou`",
         "bigfeet":"",
         "knightstale":"Level 40 - You get this Quest at the Notice Board in Castel Ravello Vineyard",
         "spon":"Level 42 - This Quests starts if you Pick up the Spoon, located inside the House on Barrel",
         "escapology":"Level 40 - You start this Quest by looting the Hidden Treasure",
         "tilldeath":"Level 36 - You get this Quest from Charles Lanzano, located in first Floor of The Clever Clogs Tavern",
         "huntgriffin":"",
         "huntfeline":"",
         "huntursine":"",
         "huntmanticor":"",
         "huntwolven":"",
         "granite":"Level 36 - ",
         "onlyone":"You get this Quest at the Notice Board at the Gran'Place",
         "placelikehome":"You get this Quest at the Notice Board at the Gran'Place",
         "smittenkight":"Level 35 - You get this Quest at the Notice Board at the Gran'Place",
         "wildkingdom":"You get this Quest at the Notice Board at the Gran'Place",
         "master":"Level 40 - Find all Diagramms",
         "hidden":"Mini Sidequest from a Hidden Treasure",
         "save":"Persons in Distress, save them to complete the Quest",
         "enjpytheplay":"The Order in where you need to light the candles can be figgred out by using the Witcher Senses. After that dring the Wine (Questitem) `Vis la Crac`",
         "vintnercontract":"Here you can help a vinter clear a cave of monsters",
         "footsteps":"Here you can solve a problem related to the construction of Lebioda's statue",
         "portait":"",
         "paperchase":""
      }
   },
   "contracts":{
      "label":{
         "biggamehunter":"Contract: Big Game Hunter",
         "coldasice":"Contract: Feet as Cold as Ice",
         "tufo":"Contract: The Tufo Monster",
         "bonvineblues":"Contract: Bovine Blues"
      },
      "desc":{
         "biggamehunter":"Level 37 Witcher Contract. Started on the Notice Board near Dulcinea Windmill",
         "coldasice":"Level 45 - You get this Quest at the Notice Board near the Cockatrice Inn",
         "tufo":"Level 48 - You get this Quest at the Notice Board in Flovive",
         "bonvineblues":"Level 38 - "
      }
   },
   "misc":{
     "label":{
        "gwent":"Gwent Player"
     },
      "desc":{
         "insideden":"Inside the Monster Den",
         "insidecave":"Inside the Cave",
         "witchergear":"Witchergear:",
         "manticore":"Manticore",
         "griffin":"Griffin",
         "ursine":"Ursine",
         "wolven":"Wolven",
         "feline":"Feline",
         "gwent":"Gwent Player from that you can win a Skellige Card (I Have a Gwent Problem Achievement)",
         "aftercleared":"accessible after the area is cleared"
      }
   },
   "signalfire":{
      "label":"Signal Fire",
      "desc":"If a signal fire is lit by a torch runner, reinforcements will arrive to help the bandits in their fight. "
   },
   "signpost":{
      "label":{
         "dulcineawindmill":"Dulcinea Windmill",
         "cockatraice":"The Cockatrice Inn",
         "plegmund":"Plegmund'S Bridge",
         "corvobianco":"Corvo Bianco Vineyard",
         "palace":"Beauclar Palace",
         "palacegardens":"Palace Gardens",
         "embassy":"Nilfgaardian Embassy",
         "gate":"Metinna Gate",
         "francollarts":"Francollarts",
         "fort":"Fort Astre Ruins",
         "fox":"Fox Hollow",
         "castelravello":"Castel Ravello Vineyard",
         "cemetry":"Mère-Lachaiselongue Cemetry",
         "prison":"Toussaint Prison",
         "farm":"Gelenser Farm",
         "ruins":"Termes Palace Runins",
         "mutnaruins":"Tesham Mutna Ruins",
         "granplace":"Gran'Place",
         "tunier":"Tourney Grounds",
         "statue":"Prophet Lebioda Statue",
         "hortense":"Hortense Vineyard",
         "flovive":"Flovive",
         "fortussar":"Fort Ussar Ruins",
         "cottage":"Trastamara Hunting Cottage",
         "montcranecastle":"Mont Crane Castle",
         "duntynnecastle":"Dun Tynne Castle",
         "duntynnehillside":"Dun Tynne Hillside",
         "arthachpalaceruins":"Arthach Palace Ruins",
         "thesilversalamanderinn":"The Silver Salamander Inn",
         "tradingpost":"Trading Post",
         "basanefarm":"Basane Farm",
         "croixmill":"Count de la Crox's Mill",
         "coopersgate":"Coopers Gate",
         "haborgate":"Habor Gate",
         "sansebastian":"San Sebastian",
         "beauclairport":"Bauclair Port",
         "coronatavineyard":"Coronata Vineyard"
      },
      "desc":{
         "dulcineawindmill":"",
         "cockatraice":"",
         "plegmund":"",
         "corvobianco":"",
         "palace":"",
         "palacegardens":"",
         "embassy":"",
         "gate":"",
         "francollarts":"",
         "fort":"",
         "fox":"",
         "castelravello":"",
         "cemetry":"",
         "prison":"",
         "farm":"",
         "mutnaruins":"",
         "granplace":"",
         "tunier":"Tradition is sacred in Toussaint. This fair duchy has a great many traditions, perhaps the most hallowed of which are the spectacular knightly tourneys held during nearly every important local festival. These events have earned fame and respect not only in all of Nilfgaard, but in the North as well. Thus knights journey from almost literally the entire would to enter the lists and gain glory testing their mettle against each other and the best of Toussaint chivarly.",
         "statue":"During the reign of Duchess Caroberta, Toussaint was visited by a certain disciple of the Prophet Lebioda named Plegmund. His words and deed - which includes miracles - were so persuasive, soon nearly the entire duchy had converted to the new faith. They crowned this outburst of religiousity with the construction of a temple dedicated to the prophet, but that was not enough for Plegmund. He convinced the duchess to build a statue of Lebioda - the likes of which the would had never seen.",
         "hortense":"Toussaint can boast many world-famous vineyards, such as Castel Ravello, Pomerol, Vermentino and Tufo. Their owners take great care to maintain the time-tested traditions and heirloom recipes on which the reputation of the wines they produce rests. But Toussaint is also home to numerous smaller vineyards which do not even possess their own crests and whose wines have yet to win any particular renown, making it difficult to say much about them. Hortense is just such a place.",
         "flovive":"Once upon a time, a plague of frogs visited the Sansretour Marsh. Duchess Ademarta declared a prize would be given to whomever freed the land of these accursed amphibians. Yet neither the knights errant nor the druids nor anyone else proved up to the task - until a poor raftsman name Flovive figured out a way. He serenaded the frogs with hid violin and they, entranced by this melody, followed him out of the duchy. In memory of this event, the settlement where Toussaint's raftsman dwell bears his name.",
         "cottage":"Amadis de Trastamara obtained this property from Duchess Caroberta in recognition for his service to Toussaint. The ruler's gift came with an unexpected barb, however, for the house turned out to be haunted and, even worse, deep in tax arrears. Trastamara consulted the druids of Caed Myrkvid about his case and was given the following advice: if you cannot reach a deal with the spectar, let it be and call it a day.",
         "montcranecastle":"Duke Roger the Reveler was, as his nickname might suggest, no teetotaler. The story of his alcohol-fueled romps number today amoung the most cherished of traditional Toussaint tales. This state of perpetual tipsiness might just be what drove his decision to surround the duchy with a series of castles, meant to protect Toussaint from the barbarous highlanders of Mount Gorgon. Thing is, no one has ever heard of such a folk.",
         "duntynnecastle":"This castle is tied to the dark legend of Waltharius the Burly, the dashing knight who wed the beautiful Nazairi princess Hiltgunt. Waltharius then embarked on a lengthy campaign and returned to find his wife in carnal relations with his relative, upon which he flew into a rage and murdered them both. The moral of the tale is held to be that nothing good ever comes from Nazair, and that when one has a young wife, one should stay at home instead of gallivanting about on campaigns.",
         "duntynnehillside":"The slopes of Dun Tynne long lay barren. Potential entrepreneurs were scared off by the bloody legend of Waltharius the Burly and since the area had never produced wines worthy of historical metion anyways, they had little incentive to conquer this fear. The estate's most recent owner, however - a nobleman named Roderick - decided to plant vines along the slopes stretching from the Blessure and Sansretour valleys up to the keep. As a precaution, he also planted olive groves, a much surer investment.",
         "arthachpalaceruins":"The experimental attempts to manage the waters of the Sansretour Marsh carried out by Duke Adam of Nazair did not prove very successful - to put it lightly. They flooded a great number of villages, private estates and even Arthach, an elven summer palace. These experiments were what gave the Sansretour Marsh its current shape and put half of Crane Isle permanently underwater. They also created an unpleasant bog to the north of the city where none can tread in true safety.",
         "thesilversalamanderinn":"When the folk query this inn's Nilfgaardian owner, a certain Calixte Moire, whence came the establishment's name, the man always refers them to the Second Battle of Sodden. His Father, Antoine, showed particular courage during this battle, as evidenced by the Medal of the Silver Salamander which was awarded to him by the emperor himself in honor of his valor and dedication on the field of battle.",
         "basanefarm":"Contrary to appearances, Toussaint does not live and die by the wine trade alone. It also exports valuable building materials and a great quantity of wool. The clover-rich slopes of Mont Crane provide sustenance to a broad variety of sheep, including the famed Toussaint merinos, whose fleece fetches mind-boggling sums. Basane is one of the estates specializes in the breeding and pasturing of these remarkable beasts.",
         "croixmill":"The de la Croix family never had much luck in business. Their grapevines fell victim to Duke Adam of Nazair's attempts to regulate the flow of the Sansretour and their olive groves were devoured by a plague of armored scale insects. After this, they restored their old water mill, counting on the production of bread to be their ticket to success. And it nearly was - until they found oud the hard way high concentrations of flour in restricted spaces can lead to powerful dust explosions.",
         "coopersgate":"Experts know the secret to Toussaint wine lies not in the vines of its hills but in the oaks of its forests. So desirable are barrels made from this wood, it seemed loggers would cut the duchy clear until protests from angry druids stopped them. After years of negotiations, a compromise was reached and a special organization, the Coopers' Guild, was created. Thanks to its strict supervision of the industry, logging became sustainable and it became the richest guild in the city - as evidenced by the proud gate it funded.",
         "haborgate":"When laying the stones of the defensive walls surrounding the Haunteville, the inhabitants of Beauclair had no inkling how much their city would eventually grow. The mushroom-like expansion of San Sebastian and the Port District forced Beauclair's residents to knock though an additional passageway to facilitate the circulation of traffic between the capital's districts. Some even called for the wall to be torn down altogether - for what had they to fear, with their town protected by the bravest knights errant the would has ever known?",
         "sansebastian":"The city of Beauclair quickly grew to fill all the space within its walls and spill out beyond it. This gave rise to the Lower Town, also known by the name if its founder - San Sebastian. Currently the district is primarily home to laborers and their workshops and links Haunteville with the port - the center of trade for Beauclair and the entire duchy.",
         "beauclairport":"The best wine comes from Toussaint - any sommelier will tell you as much. Bottles bearing its famed labels are worth fortunes and even grace the tables of kings - indeed, today one can barely imagine a royal feast without Cote-de-Blessure or Est Est. And it is here, at Beauclair's port, that this wine begins its journey both to the sound - into the heart of the Nilfgaardian Empire - and to the far-off North.",
         "tradingpost":"Every self-respecting merchant does some business in the capital of Toussaint - going to hear the latest gossip from the famed Belles of Beauclair in San Sebastian, or strolling down to the Port to see if the dockmen have \"lost\" a barrel or two. But truly important business is conducted not in the city, but at the modest merchant's camp, an outpost far from the wine- and song-laden atmosphere of Beauclair's eternal celebrations.",
         "coronatavineyard":"This line's founder, Stefen de Coronata, once asked a druid to help him be rid of the caterpillers devouring his vines.The druid suggested he raise martens, which love to feed on that insect's larvae. Stefan duly took the druid's advice and soon eradicated the plague not only in his own vineyard, but in all the neighboring ones as well. In return for this bounteous deed, he was awarded a noble title. He chose a blue wolf to adorn his crest, after deciding he would look foolish parading about with a marten on his shield."

      }
   }
}
